
/* Class = "NSWindow"; title = "Login 2ch Viewer"; ObjectID = "1"; */
"1.title" = "2chビューアにログイン";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "44"; */
"44.label" = "タブ";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "46"; */
"46.label" = "ビュー";

/* Class = "NSTextFieldCell"; title = "ID (Mail):"; ObjectID = "71"; */
"71.title" = "ID (メール)：";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "72"; */
"72.title" = "パスワード：";

/* Class = "NSButtonCell"; title = "Log in"; ObjectID = "75"; */
"75.title" = "ログイン";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "76"; */
"76.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Save This Password in Keychain"; ObjectID = "77"; */
"77.title" = "パスワードをキーチェーンに保存";

/* Class = "NSTextFieldCell"; title = "Secure Connection (HTTPS)"; ObjectID = "78"; */
"78.title" = "暗号化通信 (HTTPS)";

/* Class = "NSTextFieldCell"; title = "Authentication..."; ObjectID = "79"; */
"79.title" = "認証中...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "80"; */
"80.title" = "キャンセル";
